/*
	던전 이름과 스티키 메모 내용을 적는 파일입니다.
	필드 외에 임무(던전, 토벌전) 관련만 여기에 적으세요.

	!주의! 키 값은 지역명이 아닙니다. !임무명! 입니다.
	ex) 임무명 : 이프리트 토벌전 / 지역명 : 불꽃신의 제단
	ex) 임무명 : 진 이프리트 토벌전 / 지역명 : 불꽃신의 제단
	이 파일에선 임무명인 "진 이프리트 토벌전" 으로 키를 적어서 진 이프리트 토벌전 전용 공략만 표시되게 할 수 있습니다.
*/

var objDG = {

"Default" : {
txt : "해당 던전의 공략이 없습니다.<br>나만의 공략을 메모 하세요.",
},

//LV ~47 던전

"사스타샤 침식 동굴" : {
txt : "\
1넴 도륙자<br>\
마비 장판 조심하자.<br>\
<br>\
2넴 메디슨 선장<br>\
개 나오면 개 부터 치자.<br>\
<br>\
3넴 범고래이빨 덴<br>\
탱이 보스를 우측 구석 선착장 모서리까지 끌고와서<br>\
물거품 신경쓰지 말고 모두 함께 때려잡는다.<br>\
"},

"탐타라 묘소" : {
txt : "\
\
"},

"구리종 광산" : {
txt : "\
\
"},

"할리탈리 수련장" : {
txt : "\
\
"},

"토토라크 감옥" : {
txt : "\
\
"},

"하우케타 별궁" : {
txt : "\
\
"},

"브레이플록스의 야영지" : {
txt : "\
\
"},

"카른의 무너진 사원" : {
txt : "\
\
"},

"나무꾼의 비명" : {
txt : "\
\
"},

"돌방패 경계초소" : {
txt : "\
\
"},

"제멜 요새" : {
txt : "\
\
"},

"금빛 골짜기" : {
txt : "\
\
"},

//LV 50 던전

"방랑자의 궁전" : {
txt : "\
\
"},

"옛 암다포르 성" : {
txt : "\
\
"},

"시리우스 대등대" : {
txt : "\
\
"},

"구리종 광산(어려움)" : {
txt : "\
\
"},

"하우케타 별궁(어려움)" : {
txt : "\
\
"},

"옛 암다포르 시가지" : {
txt : "\
\
"},

"할라탈리 수련장(어려움)" : {
txt : "\
\
"},

"브레이플록스의 야영지(어려움)" : {
txt : "\
\
"},

"난파선의 섬" : {
txt : "\
\
"},

"탐타라 묘소(어려움)" : {
txt : "\
\
"},

"돌방패 경계초소(어려움)" : {
txt : "\
\
"},

"얼음외투 대빙벽" : {
txt : "\
\
"},

"사스타샤 침식 동굴(어려움)" : {
txt : "\
\
"},

"카른의 무너진 사원(어려움)" : {
txt : "\
\
"},

"묵약의 탑" : {
txt : "\
\
"},

"방랑자의 궁전(어려움)" : {
txt : "\
\
"},

"옛 암다포르 성(어려움)" : {
txt : "\
\
"},
//LV 51-59 던전

"어스름 요새" : {
txt : "\
\
"},

"솜 알" : {
txt : "\
\
"},

"용의 둥지" : {
txt : "\
\
"},

"이슈가르드 교황청" : {
txt : "\
\
"},

"구브라 환상도서관" : {
txt : "\
\
"},

//LV 60 던전

"마과학 연구소" : {
txt : "\
\
"},

"거두지 않는 섬" : {
txt : "\
\
"},

"무한연속 박물함" : {
txt : "\
\
"},

"성 모샨 식물원" : {
txt : "\
\
"},

"시리우스 대등대(어려움)" : {
txt : "\
\
"},

"거꾸로 선 탑" : {
txt : "\
\
"},

"암다포르 시가지(어려움)" : {
txt : "\
\
"},

"소르카이" : {
txt : "\
\
"},

"난파선의 섬(어려움)" : {
txt : "\
\
"},

"젤 파톨" : {
txt : "\
\
"},

"구브라 환상도서관(어려움)" : {
txt : "\
\
"},

"바일사르 장성" : {
txt : "\
\
"},

"솜 알(어려움)" : {
txt : "\
\
"},

//LV 61-69 던전

"세이렌 해" : {
txt : "\
\
"},

"시스이 궁" : {
txt : "\
\
"},

"바르담 패도" : {
txt : "\
\
"},

"도마 성" : {
txt : "\
\
"},

"카스트룸 아바니아" : {
txt : "\
\
"},

//LV 70 던전

"알라미고" : {
txt : "\
\
"},

"쿠가네 성" : {
txt : "\
\
"},

"성도산 사원" : {
txt : "\
\
"},

"스칼라 유적" : {
txt : "\
\
"},

"지옥뚜껑" : {
txt : "\
\
"},

"무한연속 박물함(어려움)" : {
txt : "\
\
"},

// 토벌전

"이프리트 토벌전" : {
txt : "\
\
"},

"타이탄 토벌전" : {
txt : "\
\
"},

"가루다 토벌전" : {
txt : "\
\
"},

"진 이프리트 토벌전" : {
txt : "\
\
"},

"진 가루다 토벌전" : {
txt : "\
\
"},

"진 타이탄 토벌전" : {
txt : "\
\
"},

"극 이프리트 토벌전" : {
txt : "\
\
"},

"극 가루다 토벌전" : {
txt : "\
\
"},

"극 타이탄 토벌전" : {
txt : "\
\
"},

"리트아틴 강습전" : {
txt : "\
\
"},

"아씨엔 나브리알레스 토벌전" : {
txt : "\
\
"},

"성도 이슈가르드 방어전" : {
txt : "\
\
"},

"도름 키마이라 토벌전" : {
txt : "\
\
"},

"하이드라 토벌전" : {
txt : "\
\
"},

"길가메시 토벌전" : {
txt : "\
\
"},

"아마지나배 투기대회 결승전" : {
txt : "\
\
"},

"진 길가메시 토벌전" : {
txt : "\
\
"},

"선왕 모그루 모그 XII세 토벌전" : {
txt : "\
\
"},

"진 리바이어선 토벌전" : {
txt : "\
\
"},

"진 라무 토벌전" : {
txt : "\
\
"},

"진 시바 토벌전" : {
txt : "\
\
"},

"투신 오딘 토벌전" : {
txt : "\
\
"},

"알테마 웨폰 파괴작전" : {
txt : "\
\
"},

"극왕 모그루 모그 XII세 토벌전" : {
txt : "\
\
"},

"극 리바이어선 토벌전" : {
txt : "\
\
"},

"극 라무 토벌전" : {
txt : "\
\
"},

"극 시바 토벌전" : {
txt : "\
\
"},

"진 라바나 토벌전" : {
txt : "\
\
"},

"진 비스마르크 토벌전" : {
txt : "\
\
"},

"나이츠 오브 라운드 토벌전" : {
txt : "\
\
"},

"니드호그 토벌전" : {
txt : "\
\
"},

"마신 세피로트 토벌전" : {
txt : "\
\
"},

"여신 소피아 토벌전" : {
txt : "\
\
"},

"귀신 주르반 토벌전" : {
txt : "\
\
"},

"극 비스마르크 토벌전" : {
txt : "\
\
"},

"극 라바나 토벌전" : {
txt : "\
\
"},

"극 나이츠 오브 라운드 토벌전" : {
txt : "\
\
"},

"극 니드호그 토벌전" : {
txt : "\
\
"},

"극 마신 세피로트 토벌전" : {
txt : "\
\
"},

"극 여신 소피아 토벌전" : {
txt : "\
\
"},

"극 귀신 주르반 토벌전" : {
txt : "\
\
"},

"스사노오 토벌전" : {
txt : "\
\
"},

"락슈미 토벌전" : {
txt : "\
\
"},

"신룡 토벌전" : {
txt : "\
\
"},

"백호 토벌전" : {
txt : "\
\
"},

"극 스사노오 토벌전" : {
txt : "\
\
"},

"극 락슈미 토벌전" : {
txt : "\
\
"},

"극 신룡 토벌전" : {
txt : "\
\
"},

"극 백호 토벌전" : {
txt : "\
\
"},

"임무명" : {
txt : "\
내용은 여기 쓰세요.<br>\
"},



};
