/*
	마물이나 개인용 스티키 메모 내용을 적는 파일입니다.
	혼잣말로 수동 인식을 할 때 던전이나 필드가 아닌 것을 불러올 내용을 여기에 적으세요.
	필드나 특수구역(에우레카, 보즈야 등)의 돌발 이름이나 특수 마물 등의 이름을 적어서 쓰시면 좋습니다.
	어차피 혼잣말로 불러올 커스텀이기 떄문에 반드시 똑같이 적으실 필요는 없고 본인만 아는 방식으로 적으셔도 됩니다.

	예제)
	/혼 김엄니 압살자
	-> 아짐 대초원의 어느 돌발 이름입니다.

	/혼 피어리풀
	-> 보즈야 전선의 돌발 "썩은 야채 '피어리풀'" 의 몹 이름입니다.

	/혼 피풀
	-> 어디까지나 커스텀이기 때문에 피어리풀을 다 적을 필요 없이 본인 편하신대로 키워드를 적으셔도 됩니다.

	다만 오타와 띄어쓰기에 주의 해 주세요. ex: '골드소서'(x), '골드 소서'(o)
	메모 쓰실때 작성하신 줄 끝마다 \ 를 꼭 붙여주세요.

*/
var objMM = {

"Default" : {
name : "",
txt : ""
},

"피어리풀" : {
txt : "\
빨간장판과 파란장판을 번갈아 가며 맞자.<br>\
"},


"키워드" : {
txt : "\
내용은 여기 쓰세요.<br>\
"},

};